<?php

include("functions.php");

// PHP goes here!

?>

<!-- Header section  -->
<?php include("header.php") ?>

<!-- Main section  -->
<div class="container">


    <!-- </div> -->


    <div class="col-md-12">
        <div class="pricing">
            <ul>
                <li class="unit price-success">
                    <div class="price-title">

                    </div>
                    <div class="price-body">
                        <h3>สิ้นสุดระยะเวลารับสมัครแล้ว</h3>
                        <p>

                        ท่านที่สมัครวิ่งและชำระค่าสมัครแล้ว กรุณาแจ้งการชำระเงินในระบบให้เรียบร้อย  ท่านสามารถแจ้งชำระเงินที่ <br> ลิงค์
🌐 <a href="http://funrun.snru.ac.th/authen_upload.php">คลิกแจ้งชำระเงิน</a> ภายในวันที่ 16 มกราคม 2563 เวลา 15.00 น. เท่านั้น
<br>ขอบคุณจากทีมงาน::ราชภัฏสกลนคร มินิมาราธอน
                        </p>
                        <p></p>
                        
                    </div>
                    <div class="price-foot">
                    </div>
                </li>
        </div>
    </div>
    <!-- </div> -->
</div>
</div>

</div>



<!-- Footer section  -->
<?php  include("footer.php") ?>